STRINGS = {
    1: """⎊ ** شكراً لتنصيبك سورس سبايدر **
⎊ في الاسفل بعض الخيارات
⎊ التي ستساعدك في سبايدر""",
    2: """🎉** حول سبايدر**
🧿 سبايدر هو يوزربوت في مكتبة التيليثون تم صنعه بأستخدام البايثون. يحتوي على اكثر من 100 أمر تساعدك في التليجرام و سبايدر هو افضل سورس من ناحية الامان.
🕷 قناة السورس **@EE_20**""",
    3: """**💡• قنوات السورس •**
قـــنـاة الـسورس : @EE_20
جروب المساعده : @EE_47
قــنـاة الـكـلايـش : @EE_74
قـنـاة الشروحات : @X_koo
مـطـور الـسورس : @WWWL5""",
    4: f"""• `لمعرفة جميع اوامر السورس ارسل`
  - `.اوامري`
  - `.الاوامر`""",
    5: """⎊ **لأي مساعدة ثانية **
⎊ **أنضم في مجموعة المساعدة **
➥ **@EE_47**.
⎊ **شكرا لك لقرائتك هذه المقالة**""",
}
